adwaita-icon-theme
boost
desktop-file-utils
fd
ffmpeg
freeglut
gdrive
git
gtk+
gtk+3
htop
imagemagick
intltool
libmagic
libnotify
libproxy
libvterm
meson
mpv
neovim
nghttp2
oniguruma
pandoc
poppler
python@3.8
qt@5
ripgrep
rust
s-lang
sdcv
sphinx-doc
tmux
tree
vim
youtube-dl
zlib
