fd
fd
fd
fd
ffmpeg
ffmpeg
ffmpeg
ffmpeg
ffmpeg
gdrive
gdrive
gdrive
gdrive
gdrive
git
git
git
git
git
imagemagick
imagemagick
imagemagick
imagemagick
imagemagick
ncurses
neovim
neovim
neovim
neovim
neovim
pandoc
pandoc
pandoc
pandoc
pandoc
poppler
poppler
poppler
poppler
python@3.8
python@3.8
python@3.8
rename
rename
rename
rename
rename
ripgrep
ripgrep
ripgrep
ripgrep
ripgrep
vim
vim
vim
vim
vim
fd
gdrive
git
imagemagick
libproxy
mpv
neovim
nghttp2
pandoc
poppler
python@3.8
rename
ripgrep
vim
fd
gdrive
git
imagemagick
libproxy
mpv
neovim
nghttp2
pandoc
poppler
python@3.8
rename
ripgrep
vim
