adwaita-icon-theme
aom
assimp
atk
bdw-gc
berkeley-db
boost
brotli
c-ares
ca-certificates
cairo
cjson
cmocka
cscope
dav1d
dbus
desktop-file-utils
docbook
docbook-xsl
double-conversion
expat
fd
ffmpeg
ffmpeg@4
figlet
flac
fontconfig
freeglut
freetype
frei0r
fribidi
gdbm
gdk-pixbuf
gdrive
gettext
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnutls
gobject-introspection
graphite2
gsettings-desktop-schemas
gtk+
gtk+3
guile
harfbuzz
hicolor-icon-theme
htop
hunspell
icu4c
imagemagick
imath
intltool
jasper
jbig2dec
jemalloc
jpeg
jpeg-xl
lame
leptonica
libarchive
libass
libb2
libbluray
libde265
libepoxy
libev
libevent
libffi
libheif
libidn
libidn2
liblqr
libmagic
libmng
libnghttp2
libnotify
libogg
libomp
libpng
libproxy
libpthread-stubs
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdamage
libxdmcp
libxext
libxfixes
libxi
libxrandr
libxrender
libxxf86vm
libyaml
little-cms2
lua
luajit-openresty
luv
lz4
lzo
m4
mbedtls
md4c
mesa
meson
mpdecimal
mpv
msgpack
mujs
ncurses
neovim
nettle
nghttp2
ninja
nspr
nss
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pandoc
pango
pcre
pcre2
perl
pixman
pkg-config
poppler
python@3.10
python@3.8
python@3.9
qt
qt@5
rav1e
readline
ripgrep
rubberband
ruby
rust
s-lang
sdcv
sdl2
shared-mime-info
snappy
speex
sphinx-doc
sqlite
srt
tcl-tk
tesseract
theora
tmux
tokei
tree
tree-sitter
uchardet
unbound
unibilium
utf8proc
vapoursynth
vim
webp
x264
x265
xmlto
xorgproto
xvid
xz
youtube-dl
yt-dlp
zeromq
zimg
zlib
zstd
alacritty
firefox
flycut
fontforge
gimp
iterm2
keycastr
macvim
openmtp
